
start_message = """
Лови структуру бесплатника, которую сможешь адаптировать под свой продукт👆🏻

🎁в подарок забирай гайд по смыслам, которые продают👇🏻"""

start_payment_message_1 = """
<a href="{payment_link}">⬇️Ссылка на оплату</a> воркшопа СПРИНТ

Сейчас стоимость <b>{price1}₽</b>, но через {expire} часа стоимость будет <b>{price2}₽</b>

💡Среди способов оплаты есть рассрочка и оплата зарубежными картами.

После оплаты через несколько минут уроки появятся в этом чате."""

start_payment_message_2 = """
Цена повысилась, теперь курс стоит <b>{price2}₽</b>

Ты можешь оплатить его в любое время одной суммой или в рассрочку, вот ссылка на оплату 👇"""


lesson_1_caption = """
Привет! ВОКРКШОП СПРИНТ состоит из простых, но важных 4 уроков.

Уроки будут:
✔️ Про систему продвижения экспертов и предпринимателей.
✔️ Про набор аудитории и прогрев.
✔️ Про то, как автоматизировать продажи, перестать тратить силы на созвон с не целевыми клиентами, ищущими бесплатного совета.
✔️ Про запуск на большой чек."""


lesson_2_caption = """
Лови второй урок! Смотри и сразу внедряй себе инсайты"""


get_bonus_lesson_2 = """
Забирай бонус🎁  
Как легко создавать в блоге продающий визуал  

Инфоповоды и идеи по reels👇"""


lesson_3_caption = """
Лови 3 урок  

Ты молодец, что не откладываешь просмотр уроков!  

В нём всё про автоворонку - как она решает твою боль созвонов вручную, отработку возражений. После ее внедрения ты забудешь трате времени на не целевую аудиторию и будешь кайфовать, при этом легко закрывая благодарных клиентов на большой чек."""

lesson_4_caption = """
УРА!! МЫ НА ФИНИШНОЙ ПРЯМОЙ🏃🏼‍♂️🏃🏽‍♀️🏃🏻

В 4 уроке я расскажу про прогрев и продажи:

✔️ Как эффективно и легко вести блог
✔️ Что такое прогрев и за счет чего его делать
✔️ Система эффективных продаж 100% на запусках
✔️ Расскажу про менторство вашего продвижения и масштаблирования"""

anketa_mentorstvo_text = """
Анкета на менторство, о котором я говорила в бесплатном уроке.  

После заполнения анкеты:  
✅ Добавляю в закрытый канал с разборами  
✅ Получишь приглашение на закрытую презентацию менторства, в котором мы полностью выстраиваем твою систему продвижения и запусков, а также личный бренд."""


subscribe_tg = """
🤓Подписывайся на мой телеграм канал про маркетинг, продажи и клиентский сервис.  

https://t.me/oxana_amel_marketing"""


last_message_ = """
Поздравляю! 🎉 🎉 🎉Ты посмотрел все уроки.  
Обязательно проверь чего сейчас тебе не хватает для следующего рывка в продвижении.  

Заполняй анкету на менторство👇🏻"""
