
start_message = """
Лови структуру бесплатника, которую сможешь адаптировать под свой продукт👆🏻

🎁в подарок забирай гайд по смыслам, которые продают👇🏻"""

start_payment_message_1 = """
<a href="{payment_link}">⬇️Ссылка на оплату</a> воркшопа СПРИНТ

Сейчас стоимость <b>{price1}₽</b>, но через {expire} часа стоимость будет <b>{price2}₽</b>

💡Среди способов оплаты есть рассрочка и оплата зарубежными картами.

После оплаты через несколько минут уроки появятся в этом чате."""

start_payment_message_2 = """
Цена повысилась, теперь курс стоит <b>{price2}₽</b>

Ты можешь оплатить его в любое время одной суммой или в рассрочку, вот ссылка на оплату 👇"""
